Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=716_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ijahis idjan 10-vuotisjuhlien pääesiintyjä on Niko Valkeapää
sme: Ijahis idja 10-jagašávvudemiid oaiveloaiddasteaddji lea Niko Valkeapää

source: Inarin kirkonkylällä järjestettävä Ijahis idja alkuperäiskansojen musiikkitapahtuma viettää kymmenvuotisjuhliaan 16.–18.8.2013.
sme: Ijahis idja eamiálbmogiid musihkkadáhpahus doallá logijagašávvudemiid Anára girkosiiddas 16.–18.8.2013.

source: Festivaalin pääesiintyjä on tänä vuonna Niko Valkeapää yhtyeineen.
sme: Festivála oaiveloaiddasteaddjin lea dán jage Niko Valkeapää musihkkajoavkkuinnis.

source: Valkeapää on yksi kansainvälisesti menestyneimmistä saamelaisartisteista ja on äskettäin (2012) julkaissut kaksi uutta albumia, Gusto ja ÄÄ.
sme: Valkeapää lea okta riikkaidgaskasaččat buoremusat menestuvvan sámeartistain ja lea gieskat (2012) almmustahttán guokte ođđa albuma, Gusto ja ÄÄ.

source: Valkeapään musiikki vangitsee kuulijansa keskittymään kauniisiin melodioihin, tarttuviin kitarariffeihin ja kuuntelemaan nykypäivän ilmioitä käsitteleviä sanoituksia.
sme: Valkeapää musihkka fáŋge guldaleaddjis vuojulduvvat čáppa melodiijaide, dohppejeaddji gitárrariffaide ja guldalit sániid, mat gieđahallet otnáža albmonemiid.

source: Niko Valkeapää yhtyeineen esiintyy Ijahis idjassa omassa konsertissaan, joka järjestetään Saamelaiskulttuurikeskus Sajoksen auditoriossa perjantaina 16.8. klo 20.
sme: Niko Valkeapää musihkkajoavkkuinnis loaiddasta Ijahis ijas iežas konsearttas, mii lágiduvvo Sámekulturguovddáš Sajosa auditorias bearjadaga 16.8. dmu 20.

source: Juhlavuottaan Ijahis idja juhlii entistä laajemmalla ohjelmatarjonnalla.
sme: 10-jagášávvudanjagi Ijahis idja ávvuda ain viidásut prográmmafáluin.

source: Sukupolvet-teemaan paneudutaan tapahtuman 10-vuotisjuhlakonsertissa, jonka lisäksi muita saamelaisartistien konsertteja ohjelmassa on useita.
sme: Buolvvat-temái vuodjut Ijahis ija 10-jagašávvudankonsearttas ja eará sámeartistaid konsearttat prográmmas leat máŋggat.

source: Tapahtuman alkuperäiskansavieraat tulevat tänä vuonna Chukotkasta, Siperiasta.
sme: Dáhpáhusa eamiálbmotguossit bohtet dán jagi Chukotkas, Siperias.

source: Festivaalilla kuullaan myös perinteistä joikua, livđeä sekä leuddia.
sme: Festiválas gullat maiddái árbevirolaš juigosa, livđe sihke leudda.

source: Lapsille ja nuorille on järjestetty tapahtumapäivinä omaa ohjelmaa, kuten musiikkityöpajoja ja muuta ohjattua toimintaa.
sme: Mánáide ja nuoraide lea ordnejuvvon dáhpáhusbeivviid áigge iežas prográmma, dego musihkkabargobájit ja eará jođihuvvon doaibma.

source: Ijahis idjan perinteinen, kaikille avoin musiikkiseminaari järjestetään Saamelaismuseo Siidassa.
sme: Ijahis ija árbevirolaš, buohkaide rabas musihkkaseminára ordnejuvvo Sámemusea Siiddas.

source: Myös festivaaliklubit värittävät tapahtumaa saamelaiseen nuorisokulttuuriin painottuvalla sisällöllään.
sme: Maiddái festiválaklubbat ivdnejit dáhpáhusa sáme nuoraidkultuvrii deattuheaddji sisdoaluinneaset.

source: Ijahis idjan tarkka ohjelma julkistetaan kesäkuussa.
sme: Ijahis ija dárkilis prográmma almmustahtto geassemánus.

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry.
sme: Ijahis ija ordnejit oktasašbarggus Anára Sámisearvi rs.

source: , Saamelaiskäräjät, Saamelaisalueen koulutuskeskus, Saamelaismuseo Siida, Giellagas-instituutti, Inarin kunta, Taiteen edistämiskeskuksen Lapin toimipiste, Yle Sápmi, Hotelli Kultahovi ja Ravintola Galla. www.ijahisidja.fi
sme: , Sámediggi, Sámi oahpahusguovddáš, Sámemusea Siida, Giellagas-instituhtta, Anára gielda, Dáidaga ovddidanguovddáža Lappi doaibmabáiki, Yle Sápmi, Hotealla Kultahovi ja Restauraŋŋa Galla.

source: Lisätietoja:
sme: Lassidieđut:

source: Anna Näkkäläjärvi-Länsman
sme: Anu Magga
